[
  "obsidian-better-command-palette",
  "better-word-count",
  "cmdr",
  "obsidian-doubleshift",
  "OA-file-hider",
  "obsidian-footnotes",
  "obsidian-linter",
  "note-refactor-obsidian",
  "obsidian-git",
  "omnisearch",
  "obsidian-prozen",
  "obsidian-quiet-outline",
  "obsidian-reading-time",
  "settings-search",
  "obsidian-style-settings",
  "tag-wrangler",
  "waypoint",
  "obsidian-wikipedia",
  "folder-note-plugin",
  "dataview",
  "simple-note-review"
]